"gas_price_title" = "What\nGas\nIt Is?!";
"gas_price_limit_placeholder" = "Dej mi vědět, až standardní cena dosáhne hranice";
"gas_price_limit_button" = "Nastavit limit";
"gas_price_data_source" = "Data poskytuje gasnow.org 🚀";
"gas_price_data_source_link" = "gasnow.org";
"gas_price_widget_rapid" = "bleskový";
"gas_price_widget_fast" = "rychlý";
"gas_price_widget_standard" = "standardní";
"gas_price_widget_slow" = "pomalý";
"gas_price_limit_notification_denied" = "⚠️⚠️⚠️\nAbych Ti mohl dát vědět o super ceně, musíš mi dát povolení k zasílání oznámení. Bez toho nic nesvedu 🤷‍♂️ Povolení mi dáš v nastavení aplikace 😉";
